[{"id":"1","title":"Храм-на-Крови","description":"Самый большой храм Екатеринбурга стоит там, где была расстреляна царская семья...","text":"Храм-на-Крови стоит на печально известном месте, где чуть меньше века назад была расстреляна царская семья. Это самый большой храм Екатеринбурга - он имеет пять куполов, 14 колоколов и нижний уровень, где находится музейный комплекс. Через проем иконостаса - так было задумано архитектором - можно увидеть место расстрела членов царской семьи.\r\n\t\tВ 1918 году Николай II вместе с женой, детьми и прислугой был перевезен в Екатеринбург и поселен в доме, принадлежащем раньше инженеру Ипатьеву. Императорская семья вместе с доктором, камер-лакеем, поваром и горничной прожила в ипатьеском доме под строгим надзором 78 дней. В ночь на 17 июля комендант «дома особого назначения» Юровский явился к Романовым и вынудил их спуститься в подвал. Там он быстро зачитал приговор и отдал приказ расстрельной группе начать огонь. После жестокого убийства (царевича Алексея и княжну Анастасию добивали штыками) тела членов царской семьи были привезены на заброшенный рудник Ганина Яма и сброшены в шахты.\r\n\t\tВ 1990 году на месте расстрела Николая II (после того, как был снесен двухэтажный ипатьевский особняк) появился сперва деревянный, а потом и железный крест. Был объявлен конкурс проектов для храма. Однако строительство началось лишь спустя десять лет и полностью завершилось через три года.\r\n\tПятикупольный храм образуют два уровня: нижний, в цокольном этаже, символизируют подвал ипатьевского дома, а верхний – негасимую лампаду, зажжённую в память о тех трагических событиях. У Храма-на-Крови стоит необычный памятник императорской семье. Он изображает Романовых спускающимися в подвал, из которого им уже не суждено было выйти.\r\n\tСегодня Храм-на-Крови, без сомнения, является главным храмом Екатеринбурга: здесь проводят экскурсии, сюда приводят именитых гостей, именно тут устраивают православные ярмарки и начинают Крестные ходы. Самый красивый вид на храм открывается в зимний вечер, когда в темноте здание словно бы светится изнутри – в этот момент даже самых стойких атеистов охватывает необъяснимое религиозное чувство.","maps":"map1.png","image":"hramnakrovi.jpg"},{"id":"2","title":"Небоскреб «Высоцкий»","description":"Самое высокое здание в России за пределами Москвы. Состоит из 54 этажей...","text":"«Высоцкий» – первый екатеринбуржский небоскреб и самое высокое здание в России за пределами Москвы. Сегодня эту 200-метровую цилиндрическую махину из голубого стекла можно увидеть почти с любого конца города. Всего в небоскребе 54 этажа, там располагаются офисы, гостиница и развлекательный комплекс (пока - на стадии запуска).\r\n\tНа верхних этажах «Высоцкого» состоятельные екатеринбуржцы могут приобрести себе пентхаус, чтобы из окна видеть город как на ладони. Свое название небоскреб получил в результате конкурсного отбора – жители города предложили более двенадцати тысяч вариантов. В итоге высотку было решено назвать в честь Владимира Высоцкого, памятник которому стоит неподалеку от стеклянного гиганта.","maps":"map2.png","image":"visockiy.jpg"},{"id":"3","title":"Улица Вайнера","description":"Екатеринбургский Арбат - полностью пешеходная улица с чугунными скульптурами...","text":"Улицу Вайнера, что находится в центре города, екатеринбуржцы гордо называют Арбатом - несколько лет назад ее сделали полностью пешеходной. Гуляя по этой улице, можно преодолеть расстояние между двумя станциями метро («Геологической» и «Площадью 1905 года»), а заодно увидеть несколько торговых центров, кафе и книжных магазинов.\r\n\tОднако больше всего жителям и гостям Екатеринбурга нравятся чугунные скульптуры, установленные в разных местах улицы Вайнера. Это и влюбленная парочка, и коробейник времен Российской Империи, и пузатый банкир в цилиндре, и изобретатель велосипеда Артамонов на своем детище, а также ретро-автомобиль с водителем и даже лошадь с собакой. С каждым мини-памятником связана своя легенда: например, стоит только потереть флакончик на подносе коробейника и загадать желание, как оно сразу же начнет исполняться.","maps":"map3.png","image":"vainera.jpg"},{"id":"4","title":"Плотинка","description":"На плотине городского пруда происходит все самое интересное в жизни горожан...","text":"Все самое интересное в жизни екатеринбуржцев происходит на Плотинке: здесь случаются сотни знакомств, парочки назначают на каменных плитах первые свидания, и сюда же приезжают для фотосессий счастливые молодожены. Смотрят на все это с высокого постамента Татищев и де Геннин – основатели города, под чьим чутким руководством и была к 1723 году возведена плотина на реке Исеть, положившая начало строительству Екатеринбурга.\r\n\t\tПлотинка выглядит, как мост, с одной стороны которого находится Городской пруд, а с другой – река. Летом, спустившись к пруду, можно взять на прокат лодку или катамаран и покормить уток, зимой же - прогуляться по льду к Храму-на-Крови (хотя спасательные службы обычно против этой затеи). На другой стороне Плотинки можно встретить роллеров и скейтбордистов, выделывающих трюки на каменных лестницах и постаменте памятника основателям, которых в народе называют Бивисом и Баттхедом. Неподалеку от Плотинки есть пара музеев: Музей изобразительного искусства и Музей промышленности, архитектуры и природы Урала.","maps":"map4.png","image":"plotinka.jpg"},{"id":"5","title":"Памятник клавиатуре","description":"Бетонная «Клавиатура» весом от 100 до 500 кг. Точная копия в масштабе 30 к 1...","text":"В Екатеринбурге немало интересных памятников, но этот арт-объект является, пожалуй, самой обсуждаемой городской достопримечательностью. Бетонная «Клавиатура» состоит из 104 клавиш весом от 100 до 500 килограммов. По сути, это точная копия компьютерной клавиатуры в масштабе 30:1 с раскладкой QWERTY. Автор памятника - Анатолий Вяткин.\r\n\t«Клавиатура» появилась в Екатеринбурге в 2005 году и сразу полюбилась горожанам, которые часто используют «клавиши» памятника в роли скамеек. Соседний дом даже прозвали «системным блоком». Несколько раз бетонные «кнопки» воровали, и памятник приходилось ремонтировать. Пока у «Клавы» (как ее любя называют екатеринбуржцы) нет официального статуса памятника или достопримечательности, но горожане надеются, что совсем скоро она сумеет попасть в список культурных ценностей.","maps":"map5.png","image":"keyboard.jpg"},{"id":"6","title":"Городской пруд","description":"Летом можно арендовать катамаран или лодку. А вот купаться в пруду ...","text":"Городской пруд – это водохранилище на реке Исеть в самом центре города. Площадь его невелика – чуть менее квадратного километра при длине почти три с половиной километра. Летом на местной станции можно арендовать катамаран или лодку и как следует поработать педалями или веслами. А вот купаться в пруду категорически запрещено. Дело в том, что на берегах водохранилища находятся заводы, которые периодически сбрасывают свои отходы в воды пруда. По этой же причине в водоеме запрещено ловить рыбу, однако рыбаков год от года не убавляется.\r\n\tЗимой водохранилище замерзает, и люди могут без опасений гулять по льду. Некоторые даже решаются прокатиться по льду на машине, но такое \"фигурное катание\" регулярно заканчивается подводным плаванием.","maps":"map6.png","image":"gorprud.jpg"}]